{"inkVersion":20,"root":[["^想不到会在这见到你。 ",{"#":"k"},"\n","^哈哈哈！是的，好久不见，现在负熵治疗过后，脑子好使了？ ",{"#":"tyrell"},"\n","^哼，所以，你为什么，还想着来找我？ ",{"#":"k"},"\n","^AVAtar的人性项目已经做了50年了，但无论如何仿生人的大脑和身体多么完美，在一段时间后总是会不由自地精神崩溃。 公司早就放弃了这条路，打算在吉布森上坐吃山空，等到能源耗尽————在那之前，就是对底层居民无尽的搜刮和虐杀了，毕竟，就连犯人都知道，临死前，要吃顿饱饭。",{"#":"tyrell"},"\n","^我也是因为这个才打算独自脱离公司————来，干一杯。",{"#":"tyrell"},"\n","^既然都选择脱离公司单干了，现在你被AVAtar各路追杀，那要不要考虑来我这边？我手下刚好有人，罩得住你。",{"#":"k"},"\n","^算了，我的目的不是为了人体实验而人体实验————有设备，但是没有目标，是不行的，那是搞屠杀。哈哈哈哈，虽然我杀的人算是蛮多的了，但是，为科学实验，读书人的事情，能叫杀人吗？再者，我逍遥自在惯了。",{"#":"tyrell"},"\n","^呵，你现在被各路追杀，还打算单走？我觉得，就你这有机体的身体技能，想要逃跑不可能————帮我满上，再来一杯。",{"#":"k"},"\n","^我自有手段，不用你个老不死的对我说三道四。",{"#":"tyrell"},"\n","^这么说吧，自然人在世上，一定要相信点什么吗？这倒不是的，吉布森中沉迷致幻剂和杀戮的行尸走肉可是数不胜数。 ",{"#":"tyrell"},"\n","^但仿生人不一样，就算是设立了上百亿的人造神经元，他们的神经齿轮无论如何都无法做到无法完美啮合。一定是需要一种东西以凝聚精神，我称之为基石，在自然人身上，人们叫它，信念。 ",{"#":"tyrell"},"\n","^强大的信念铸造强烈的情感，强烈的情感驱动仿生人，成为人。而这样的仿生人，无论将来会遇到何种情况，他们的经历，都会促使人类的脚步迈上一大截————或者说是，以个人的层面来说，这样的人，屹立不倒，绝不会屈服。 ",{"#":"tyrell"},"\n","^虽然我一直很讨厌你，但你提出的基石计划的确堪称天才。 ",{"#":"k"},"\n","^但是，那个实验，不是失败了吗？我听说事情搞得功亏一篑，仿生人18号还是崩溃了，选择了跳楼自杀。",{"#":"tyrell"},"\n","^......谁说的？谁说失败了？",{"#":"tyrell"},"\n","^还有，她不叫18号，叫Mayer。她也不是跳楼自杀，是自己选择跳下去的。 ",{"#":"tyrell"},"\n","^有什么区别？生化机器的造物而已，大脑紊乱了也说不定。我也一直不能理解，为什么基石计划这样浪费资源的事情，你会一直做到现在，哪怕脱离AVAtar都还在坚持做————虽然是天才计划，但我可不认为这样的计划真能拯救现在的吉布森人。 ",{"#":"k"},"\n","^哈哈哈哈哈，这你就见识短浅了。这是当下的唯一选择，你认为，现在的吉布森星，有能力将所有人送到太空，进行星际航行重新发展吗？且不说科技禁锢，就单单是能源问题，就无计可施。 ",{"#":"tyrell"},"\n","^我们需要一位斗士，身经百战，所向披靡，并且，拥有坚不可摧的意志————这就是我坚持基石计划的原因。 ",{"#":"tyrell"},"\n","^当所有人无法转移的时候，转移少数人到所谓的文明星球进行自我战斗或者意识传达，这样，就能让一些星球对我们这块垃圾地方施以援手————我们才能有机会发展自身。 ",{"#":"tyrell"},"\n","^我曾经打过比方，说masha是吉布森星，AVAtar是吉布森星的吊命营养罐，而基石计划成功了的仿生人，就是吉布森星的，治疗机芯。",{"#":"tyrell"},"\n","^确实是见识短浅了，再来一杯————话说回来，masha是确有其人吗？",{"#":"k"},"\n","^是的，就在AVAtar的地下培养设施里，也确实得了这样罕见的怪病，这个病要比c记忆中所想的还要严重，治疗机芯基本只能延缓病情————我们没有能力生产对抗此类疾病的药物。就连我也束手无策。 ",{"#":"k"},"\n","^她现在，在特殊的营养罐里，我改良了配方，进行皮表靶向治疗，配合有机纳米机器人进行金属清除。",{"#":"tyrell"},"\n","^可惜的是，18号她跳楼自杀了。",{"#":"k"},"\n","^跟你说了她不叫18号，她叫Mayer！",{"#":"tyrell"},"\n","^她确实是我最为得意的作品，她成功的完成了从仿生人到人类的蜕变————而且，现在的她，就是我们所需要的，信念基石。",{"#":"tyrell"},"\n","^她......她还活着？",{"#":"k"},"\n","^活着。",{"#":"tyrell"},"\n","end",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}